export const Info = `
    Этот сайт предназначен для предоставления надежной информации о различных заболеваниях, медицинских процедурах и профилактике. Он разработан для того, чтобы помочь пользователям получать точные и актуальные данные о их здоровье и медицинских возможностях.

    На сайте представлены разделы, посвященные симптомам, диагностике, лечению и реабилитации. Мы предлагаем рекомендации по уходу за кожей, лечению заболеваний грудной клетки, а также предоставляем информацию об интервенционной радиологии.

    Все данные на сайте основаны на надежных источниках, включая Всемирную организацию здравоохранения (ВОЗ) и другие авторитетные медицинские организации. Мы гарантируем, что вся представленная информация тщательно проверена и актуальна.

    Сайт также включает инструменты для оценки состояния здоровья, диагностики заболеваний и получения медицинских рекомендаций, которые могут быть полезны как для пациентов, так и для специалистов. Мы стремимся обеспечить доступ к медицинским знаниям и поддержке каждому пользователю.

    Особенности сайта:
    1. Подробная информация о заболеваниях и их симптомах.
    2. Рекомендации по лечению и профилактике заболеваний.
    3. Простой и удобный интерфейс для поиска информации.
    4. Актуальные новости и исследования в области медицины.
    5. Мобильная версия сайта для удобства пользователей.

    Сервисы сайта:
    1. Онлайн-консультации с врачами.
    2. Оценка состояния здоровья и рекомендации по лечению.

    телефон номер - 8776521828

    адрес - Istanbul Turkey

    Мы также предлагаем консультации с медицинскими специалистами, которые помогут вам лучше понять ваше состояние и выбрать правильное лечение. Для этого достаточно воспользоваться кнопкой "Получить консультацию" на главной странице.

    Цель нашего сайта - предоставить пользователям качественную информацию и инструменты для улучшения здоровья и качества жизни.
`;
